espressif/esp-matter/examples/all_device_types_app/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"

# use for otbr option
CONFIG_LWIP_IPV6_NUM_ADDRESSES=8

